anbuselvanrocky.bootstrap5-vscode
batisteo.vscode-django
bradlc.vscode-tailwindcss
burkeholland.simple-react-snippets
esbenp.prettier-vscode
mechatroner.rainbow-csv
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-wsl
ms-vsliveshare.vsliveshare
pkief.material-icon-theme
postman.postman-for-vscode
rangav.vscode-thunder-client
redhat.fabric8-analytics
redhat.java
rodrigovallades.es7-react-js-snippets
supermaven.supermaven
techer.open-in-browser
tomoki1207.pdf
visualstudioexptteam.intellicode-api-usage-examples
visualstudioexptteam.vscodeintellicode
vscjava.vscode-gradle
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
wallabyjs.console-ninja
